[
  {"T": "1","D": "6-11 12:12:23","M": "你们带U盘了么？"},
  {"T": "0","D": "6-11 12:12:23","M": "<img src='face/qq/26.gif' />"},
  {"T": "1","D": "6-11 12:12:23","M": "那你们就原路回去吧，我用QQ传给你们！"},
  {"T": "0","D": "6-11 12:12:23","M": "<img src='face/qq/36.gif' />早知道加你QQ就完了，老子还走这么远干嘛啊"},
  {"T": "1","D": "6-11 12:12:23","M": "你们以为要加就加啊，我经常隐身滴！最后，如来还来句：你们有没psp啊？"},
  {"T": "0","D": "6-11 12:12:23","M": "……"},
  {"T": "1","D": "6-11 12:12:23","M": "那这么远的路，你们是怎么娱乐的？"},
  {"T": "0","D": "6-11 12:12:23","M": "打怪升级……"},
  {"T": "0","D": "6-11 12:12:23","M": "<em>唐僧师徒按原路返回……</em>"},
  {"T": "1","D": "6-11 12:12:23","M": "<em>经书传输中……</em>"},
  {"T": "1","D": "6-11 12:12:23","M": "怎么这么慢呢，你什么网啊？"},
  {"T": "0","D": "6-11 12:12:23","M": "单位的网……"},
  {"T": "1","D": "6-11 12:12:23","M": "……你再来一趟吧，带上U盘"},
  {"T": "1","D": "6-11 12:12:23","M": "来张图片试试！<img src='http://www.google.com.hk/logos/2012/shot_put-2012-hp.jpg' />"}
]